var searchData=
[
  ['введение_0',['Введение',['../a42093.html#sDocumentationBrief',1,'']]],
  ['вычисление_20метрик_20кода_20в_20решении_1',['Вычисление метрик кода в решении',['../a42090.html',1,'']]],
  ['всех_20проектов_20решения_2',['Список задач всех проектов решения',['../a42092.html',1,'SolutionPage']]],
  ['выполнения_20тестов_3',['Результаты выполнения тестов',['../a42084.html',1,'SolutionStatisticsPage']]],
  ['в_20решении_4',['в решении',['../a42090.html',1,'Вычисление метрик кода в решении'],['../a42082.html',1,'Метрики кода в решении']]]
];
