var searchData=
[
  ['кода_0',['Оформление кода',['../a82007.html',1,'SolutionPage']]],
  ['кода_20в_20решении_1',['кода в решении',['../a82022.html',1,'Вычисление метрик кода в решении'],['../a82014.html',1,'Метрики кода в решении']]],
  ['кода_20решения_20cppcheck_2',['Обработка кода решения CppCheck',['../a82010.html',1,'SolutionStatisticsPage']]],
  ['кода_20тестами_3',['Покрытие кода тестами',['../a82008.html',1,'SolutionStatisticsPage']]],
  ['код_4',['Не покрытый тестами код',['../a82009.html',1,'SolutionCoveragePage']]]
];
