var searchData=
[
  ['кода_0',['Оформление кода',['../a42075.html',1,'SolutionPage']]],
  ['кода_20в_20решении_1',['кода в решении',['../a42090.html',1,'Вычисление метрик кода в решении'],['../a42082.html',1,'Метрики кода в решении']]],
  ['кода_20решения_20cppcheck_2',['Обработка кода решения CppCheck',['../a42078.html',1,'SolutionStatisticsPage']]],
  ['кода_20тестами_3',['Покрытие кода тестами',['../a42076.html',1,'SolutionStatisticsPage']]],
  ['код_4',['Не покрытый тестами код',['../a42077.html',1,'SolutionCoveragePage']]]
];
