var searchData=
[
  ['кода_0',['Оформление кода',['../a50527.html',1,'SolutionPage']]],
  ['кода_20в_20решении_1',['кода в решении',['../a50542.html',1,'Вычисление метрик кода в решении'],['../a50534.html',1,'Метрики кода в решении']]],
  ['кода_20решения_20cppcheck_2',['Обработка кода решения CppCheck',['../a50530.html',1,'SolutionStatisticsPage']]],
  ['кода_20тестами_3',['Покрытие кода тестами',['../a50528.html',1,'SolutionStatisticsPage']]],
  ['код_4',['Не покрытый тестами код',['../a50529.html',1,'SolutionCoveragePage']]]
];
