var searchData=
[
  ['кода_0',['Оформление кода',['../a81356.html',1,'SolutionPage']]],
  ['кода_20в_20решении_1',['кода в решении',['../a81371.html',1,'Вычисление метрик кода в решении'],['../a81363.html',1,'Метрики кода в решении']]],
  ['кода_20решения_20cppcheck_2',['Обработка кода решения CppCheck',['../a81359.html',1,'SolutionStatisticsPage']]],
  ['кода_20тестами_3',['Покрытие кода тестами',['../a81357.html',1,'SolutionStatisticsPage']]],
  ['код_4',['Не покрытый тестами код',['../a81358.html',1,'SolutionCoveragePage']]]
];
