var searchData=
[
  ['Вычисление_20метрик_20кода_20в_20решении_37',['Вычисление метрик кода в решении',['../a00750.html',1,'MetricsPage']]],
  ['История_20изменений_38',['История изменений',['../a00740.html',1,'index']]],
  ['Структура_20решения_39',['Структура решения',['../a00742.html',1,'index']]],
  ['Информация_20о_20работе_20над_20решением_40',['Информация о работе над решением',['../a00741.html',1,'']]],
  ['Список_20задач_20всех_20проектов_20решения_41',['Список задач всех проектов решения',['../a00743.html',1,'']]]
];
