var searchData=
[
  ['покрытие_20кода_20тестами_0',['Покрытие кода тестами',['../a04829.html',1,'SolutionStatisticsPage']]],
  ['пользовательский_20константный_20буфер_1',['Пользовательский константный буфер',['../a04865.html',1,'']]],
  ['проблемные_20места_2',['Проблемные места',['../a04836.html',1,'SolutionMetricsPage']]],
  ['панелей_20gui_3',['Создание кода панелей GUI',['../a04851.html',1,'UsingManualFrameworkPage']]],
  ['поверхность_4',['Рендеринг во внеэкранную поверхность',['../a04858.html',1,'']]],
  ['покрытый_20тестами_20код_5',['Не покрытый тестами код',['../a04830.html',1,'SolutionCoveragePage']]],
  ['приложения_6',['приложения',['../a04845.html',1,'Создание базового проекта приложения'],['../a04854.html',1,'Создание приложения']]],
  ['проекта_20приложения_7',['Создание базового проекта приложения',['../a04845.html',1,'UsingManualFrameworkPage']]],
  ['проектов_20решения_8',['Список задач всех проектов решения',['../a04857.html',1,'SolutionPage']]]
];
