var searchData=
[
  ['покрытие_20кода_20тестами_0',['Покрытие кода тестами',['../a05045.html',1,'SolutionStatisticsPage']]],
  ['пользовательский_20константный_20буфер_1',['Пользовательский константный буфер',['../a05081.html',1,'']]],
  ['проблемные_20места_2',['Проблемные места',['../a05052.html',1,'SolutionMetricsPage']]],
  ['панелей_20gui_3',['Создание кода панелей GUI',['../a05067.html',1,'UsingManualFrameworkPage']]],
  ['поверхность_4',['Рендеринг во внеэкранную поверхность',['../a05074.html',1,'']]],
  ['покрытый_20тестами_20код_5',['Не покрытый тестами код',['../a05046.html',1,'SolutionCoveragePage']]],
  ['приложения_6',['приложения',['../a05061.html',1,'Создание базового проекта приложения'],['../a05070.html',1,'Создание приложения']]],
  ['проекта_20приложения_7',['Создание базового проекта приложения',['../a05061.html',1,'UsingManualFrameworkPage']]],
  ['проектов_20решения_8',['Список задач всех проектов решения',['../a05073.html',1,'SolutionPage']]]
];
