var searchData=
[
  ['покрытие_20кода_20тестами_0',['Покрытие кода тестами',['../a39472.html',1,'SolutionStatisticsPage']]],
  ['пользовательский_20константный_20буфер_1',['Пользовательский константный буфер',['../a39507.html',1,'']]],
  ['проблемные_20места_2',['Проблемные места',['../a39479.html',1,'SolutionMetricsPage']]],
  ['панелей_20gui_3',['Создание кода панелей GUI',['../a39494.html',1,'UsingFrameworkPage']]],
  ['поверхность_4',['Рендеринг во внеэкранную поверхность',['../a39500.html',1,'']]],
  ['покрытый_20тестами_20код_5',['Не покрытый тестами код',['../a39473.html',1,'SolutionCoveragePage']]],
  ['приложения_6',['Создание базового проекта приложения',['../a39488.html',1,'UsingFrameworkPage']]],
  ['проекта_20приложения_7',['Создание базового проекта приложения',['../a39488.html',1,'UsingFrameworkPage']]],
  ['проектов_20решения_8',['Список задач всех проектов решения',['../a39499.html',1,'SolutionPage']]]
];
