var searchData=
[
  ['покрытие_20кода_20тестами_0',['Покрытие кода тестами',['../a04808.html',1,'SolutionStatisticsPage']]],
  ['пользовательский_20константный_20буфер_1',['Пользовательский константный буфер',['../a04844.html',1,'']]],
  ['проблемные_20места_2',['Проблемные места',['../a04815.html',1,'SolutionMetricsPage']]],
  ['панелей_20gui_3',['Создание кода панелей GUI',['../a04830.html',1,'UsingManualFrameworkPage']]],
  ['поверхность_4',['Рендеринг во внеэкранную поверхность',['../a04837.html',1,'']]],
  ['покрытый_20тестами_20код_5',['Не покрытый тестами код',['../a04809.html',1,'SolutionCoveragePage']]],
  ['приложения_6',['приложения',['../a04824.html',1,'Создание базового проекта приложения'],['../a04833.html',1,'Создание приложения']]],
  ['проекта_20приложения_7',['Создание базового проекта приложения',['../a04824.html',1,'UsingManualFrameworkPage']]],
  ['проектов_20решения_8',['Список задач всех проектов решения',['../a04836.html',1,'SolutionPage']]]
];
