var searchData=
[
  ['Обо_20мне',['Обо мне',['../a00254.html',1,'']]],
  ['Разработка_20для_20android_20на_20С_2b_2b',['Разработка для Android на С++',['../a00248.html',1,'Documentation']]],
  ['Работа_20над_20кодом',['Работа над кодом',['../a00251.html',1,'Documentation']]],
  ['Разные_20приложения_20для_20разных_20конфигураций_20проекта',['Разные приложения для разных конфигураций проекта',['../a00249.html',1,'AndroidCPlusPlusPage']]],
  ['Документация',['Документация',['../a00253.html',1,'']]],
  ['История_20изменений',['История изменений',['../a00245.html',1,'Releases']]],
  ['Ввод_20русских_20букв_20с_20клавиатуры',['Ввод русских букв с клавиатуры',['../a00250.html',1,'AndroidCPlusPlusPage']]],
  ['Релизы',['Релизы',['../a00252.html',1,'']]],
  ['Информация_20о_20работе_20над_20решением',['Информация о работе над решением',['../a00246.html',1,'Releases']]],
  ['Список_20задач_20всех_20проектов_20решения',['Список задач всех проектов решения',['../a00247.html',1,'']]]
];
