var searchData=
[
  ['Обо_20мне',['Обо мне',['../a00008.html',1,'']]],
  ['Разработка_20для_20android_20на_20С_2b_2b',['Разработка для Android на С++',['../a00004.html',1,'']]],
  ['Сборка_20boost_20для_20android',['Сборка Boost для Android',['../a00005.html',1,'AndroidCPlusPlusPage']]],
  ['Документация',['Документация',['../a00007.html',1,'']]],
  ['История_20изменений',['История изменений',['../a00001.html',1,'Releases']]],
  ['Главная',['Главная',['../index.html',1,'']]],
  ['Релизы',['Релизы',['../a00006.html',1,'']]],
  ['Информация_20о_20работе_20над_20решением',['Информация о работе над решением',['../a00002.html',1,'Releases']]],
  ['Список_20задач_20всех_20проектов_20решения',['Список задач всех проектов решения',['../a00003.html',1,'']]]
];
