var searchData=
[
  ['работа_20над_20кодом_0',['Работа над кодом',['../a00799.html',1,'Documentation']]],
  ['разные_20приложения_20для_20разных_20конфигураций_20проекта_1',['Разные приложения для разных конфигураций проекта',['../a00797.html',1,'AndroidCPlusPlusPage']]],
  ['разработка_20для_20android_20на_20с_2',['Разработка для Android на С++',['../a00795.html',1,'Documentation']]],
  ['релизы_3',['Релизы',['../a00801.html',1,'']]],
  ['работе_20над_20решением_4',['Информация о работе над решением',['../a00793.html',1,'Releases']]],
  ['разных_20конфигураций_20проекта_5',['Разные приложения для разных конфигураций проекта',['../a00797.html',1,'AndroidCPlusPlusPage']]],
  ['решением_6',['Информация о работе над решением',['../a00793.html',1,'Releases']]],
  ['решения_7',['Список задач всех проектов решения',['../a00794.html',1,'']]],
  ['русских_20букв_20с_20клавиатуры_8',['Ввод русских букв с клавиатуры',['../a00798.html',1,'AndroidCPlusPlusPage']]]
];
