var searchData=
[
  ['Сборка_20скриптом_20buildall',['Сборка скриптом BuildAll',['../a32607.html',1,'SolutionStatisticsPage']]],
  ['Оформление_20кода',['Оформление кода',['../a32608.html',1,'SolutionPage']]],
  ['Обработка_20кода_20решения_20cppcheck',['Обработка кода решения CppCheck',['../a32611.html',1,'SolutionStatisticsPage']]],
  ['Скачать',['Скачать',['../a32617.html',1,'index']]],
  ['Используемые_20библиотеки_2fутилиты',['Используемые библиотеки/утилиты',['../a32612.html',1,'SolutionPage']]],
  ['История_20изменений',['История изменений',['../a32618.html',1,'index']]],
  ['Исходные_20требования',['Исходные требования',['../a32620.html',1,'index']]],
  ['Не_20покрытый_20тестами_20код',['Не покрытый тестами код',['../a32610.html',1,'SolutionCoveragePage']]],
  ['Покрытие_20кода_20тестами',['Покрытие кода тестами',['../a32609.html',1,'SolutionStatisticsPage']]],
  ['Проблемные_20места',['Проблемные места',['../a32615.html',1,'SolutionMetricsPage']]],
  ['Метрики_20кода_20в_20решении',['Метрики кода в решении',['../a32614.html',1,'SolutionStatisticsPage']]],
  ['Структура_20решения',['Структура решения',['../a32621.html',1,'index']]],
  ['Результаты_20выполнения_20тестов',['Результаты выполнения тестов',['../a32616.html',1,'SolutionStatisticsPage']]],
  ['Информация_20о_20работе_20над_20решением',['Информация о работе над решением',['../a32613.html',1,'SolutionPage']]],
  ['Список_20задач_20всех_20проектов_20решения',['Список задач всех проектов решения',['../a32622.html',1,'SolutionPage']]],
  ['Список_20задач',['Список задач',['../a32171.html',1,'']]]
];
