var searchData=
[
  ['История_20изменений',['История изменений',['../a66168.html',1,'index']]],
  ['Сборка_20и_20использование',['Сборка и использование',['../a66170.html',1,'index']]],
  ['Список_20существующих_20предсобранных_20для_20android_20библиотек',['Список существующих предсобранных для Android библиотек',['../a66171.html',1,'']]],
  ['Библиотеки',['Библиотеки',['../a66173.html',1,'index']]],
  ['Информация_20о_20работе_20над_20решением',['Информация о работе над решением',['../a66172.html',1,'SolutionPage']]],
  ['Список_20задач_20всех_20проектов_20решения',['Список задач всех проектов решения',['../a66174.html',1,'SolutionPage']]],
  ['Список_20задач',['Список задач',['../a66062.html',1,'']]]
];
