var searchData=
[
  ['настройка_20продукта_0',['Настройка продукта',['../a45916.html#ManualSettings',1,'']]],
  ['не_20покрытый_20тестами_20код_1',['Не покрытый тестами код',['../a45905.html',1,'SolutionCoveragePage']]],
  ['надстройки_2',['Модули надстройки',['../a45917.html',1,'ManualPage']]],
  ['над_20решением_3',['над решением',['../a45909.html',1,'Информация о работе над решением'],['../a45921.html#ManualUtilitiesDevelopmentInfo',1,'Информация о работе над решением'],['../a45920.html#ManualDevelopmentInfo',1,'Статистика о работе над решением']]],
  ['на_20с_4',['Описание создания VSPackage на С++',['../a45927.html',1,'ConnectionPointsVisualStudioPage']]]
];
