var searchData=
[
  ['покрытие_20кода_20тестами_0',['Покрытие кода тестами',['../a45904.html',1,'SolutionStatisticsPage']]],
  ['проблемные_20места_1',['Проблемные места',['../a45911.html',1,'SolutionMetricsPage']]],
  ['проект_20properties_2',['Проект Properties',['../a45990.html',1,'CoreUsefulCommandsVisualStudioPage']]],
  ['покрытый_20тестами_20код_3',['Не покрытый тестами код',['../a45905.html',1,'SolutionCoveragePage']]],
  ['пользователя_4',['Руководство пользователя',['../a45916.html#ManualBrief',1,'']]],
  ['продукта_5',['Настройка продукта',['../a45916.html#ManualSettings',1,'']]],
  ['проекта_6',['проекта',['../a45920.html#ManualProjectTasks',1,'Список задач проекта'],['../a45921.html#ManualUtilitiesProjectTasksPage',1,'Список задач проекта']]],
  ['проектов_7',['Использование тестовых проектов',['../a45918.html',1,'']]],
  ['проектов_20решения_8',['Список задач всех проектов решения',['../a45924.html',1,'SolutionPage']]]
];
