var searchData=
[
  ['покрытие_20кода_20тестами_0',['Покрытие кода тестами',['../a10772.html',1,'SolutionStatisticsPage']]],
  ['проблемные_20места_1',['Проблемные места',['../a10779.html',1,'SolutionMetricsPage']]],
  ['проект_20properties_2',['Проект Properties',['../a10860.html',1,'CoreUsefulCommandsVisualStudioPage']]],
  ['покрытый_20тестами_20код_3',['Не покрытый тестами код',['../a10773.html',1,'SolutionCoveragePage']]],
  ['пользователя_4',['Руководство пользователя',['../a10784.html#ManualBrief',1,'']]],
  ['продукта_5',['Настройка продукта',['../a10784.html#ManualSettings',1,'']]],
  ['проекта_6',['проекта',['../a10788.html#ManualProjectTasks',1,'Список задач проекта'],['../a10789.html#ManualUtilitiesProjectTasksPage',1,'Список задач проекта']]],
  ['проектов_7',['Использование тестовых проектов',['../a10786.html',1,'']]],
  ['проектов_20решения_8',['Список задач всех проектов решения',['../a10792.html',1,'SolutionPage']]]
];
