var searchData=
[
  ['покрытие_20кода_20тестами_0',['Покрытие кода тестами',['../a45904.html',1,'SolutionStatisticsPage']]],
  ['проблемные_20места_1',['Проблемные места',['../a45911.html',1,'SolutionMetricsPage']]],
  ['проект_20properties_2',['Проект Properties',['../a45990.html',1,'CoreUsefulCommandsVisualStudioPage']]],
  ['покрытый_20тестами_20код_3',['Не покрытый тестами код',['../a45905.html',1,'SolutionCoveragePage']]],
  ['проектов_4',['Использование тестовых проектов',['../a45918.html',1,'']]],
  ['проектов_20решения_5',['Список задач всех проектов решения',['../a45924.html',1,'SolutionPage']]]
];
